[
  "obsidian-latex-suite",
  "obsidian-dictionary-plugin",
  "obsidian-completr",
  "calendar",
  "obsidian-kanban",
  "language-translator",
  "media-extended",
  "obsidian-tasks-plugin",
  "obsidian-timelines",
  "easy-typing-obsidian"
]